
/* Description text. %1 is the system version, %2 is the volume name, %3 is the System Folder name if it's not "System Folder" */
"DESCRIPTION_WITH_SFNAME" =	"Ha seleccionado %1 (%3)\nen el disco “%2”.";
"DESCRIPTION" =				"Ha seleccionado %1\nen el disco “%2”.";
"ICON_LABEL_LINE1" =		"%1";
"ICON_LABEL_LINE2" = 		"en %2";

/* Labels inside the tool-tips */
"Volume:" = "Volumen:";
"System:" = "Sistema:";
"Version:" = "Versión:";
"Location:" = "Ubicación:"; /* name of Mac OS 9 System Folder if it's not called "System Folder" */
"Server:" = "Servidor:"; /* Internet Host containing NetBoot image */

/* Product names for Beta systems that didn't have SystemVersion.plist */
"PB" = "Versión beta pública";
"WWPB" = "Versión beta internacional";

/* The restart button has no ellipsis when the option key is down */
"RESTART" = "Reiniciar";
"RESTART..." = "Reiniciar…";
"RESTARTING" = "Reiniciando";
"RESTART?" = "¿Seguro que desea reiniciar el ordenador?";
"RESTART_NETINSTALL" = "¿Seguro que desea reiniciar el ordenador usando este disco de instalación?";
"SAVE_DESCRIPT" = "El ordenador arrancará desde %1 en “%2”.";
"CANCEL" = "Cancelar";
"OK" = "Aceptar";
"SHUTDOWN" = "Apagar";

/* You sure you want to go into TDM sheet */
"TDM_AND_RESTART?" = "¿Seguro que desea reiniciar el ordenador en la modalidad de disco de destino?";
"ENTER_TDM" = "Reiniciar";
"TDM_DESCRIPT" = "El ordenador se reiniciará en la modalidad de disco de destino. Para usarlo como disco rígido, conéctelo a otro ordenador usando un cable FireWire. Para salir de la modalidad de disco de destino, pulse el botón de arranque.";
"kSD_TDM_BOOTARGS_FOUND" = "Para apagar el ordenador desde la modalidad de disco de destino FireWire, debe mantener pulsado el botón de arranque durante más tiempo de lo normal porque los argumentos de arranque contienen ajustes de depuración.";

/* The tdm button has no ellipsis when the option key is down */
"TDM" = "Modalidad de disco de destino";
"TDM..." = "Modalidad de disco de destino…";

/* NetBoot Stuff */
"NETWORK_STARTUP" = "Arranque vía red"; /* Search at startup, no NB2 server found */
"NETWORK_STARTUP_LIST" = "Arranque vía red…"; /* More Choices icon */
"NETWORK_VOLUME" = "Disco de red"; /* specific image icon line 2 */
"NETBOOT_LIST_TOOLTIP" = "Seleccione uno de los siguientes discos de red"; /* More Choices tooltip */
"SAVE_NETBOOT_DESCRIPT" = "El ordenador arrancará desde el disco de red “%1”."; /* save sheet */
"SAVE_NETINSTALL_DESCRIPT" = "El ordenador se reiniciará usando el disco de red “%1”. Si este disco instala software automáticamente, es posible que se borre el disco rígido."; /* save sheet */
"NETBOOT_DESCRIPTION" = "Ha seleccionado el disco de red “%1”."; /* descriptive text at bottom of window */

"NETBOOT_ANY_TOOLTIP" = "Buscar un disco de red al arrancar el ordenador"; /* no server found tooltip */
"SAVE_NETBOOT_ANY_DESCRIPT" = "El ordenador buscará un disco de red al arrancar."; /* save sheet */
"NETBOOT_ANY_DESCRIPTION" = "Ha seleccionado buscar un disco de red al arrancar el ordenador."; /* descriptive text at bottom of window */

/* kind strings for the netboot list view */
"INSTALL_9_KIND" = "Instalar Mac OS 9";
"INSTALL_X_KIND" = "Instalar Mac OS X";
"INSTALL_XSERVER_KIND" = "Instalar Mac OS X Server";
"9_KIND" = "Mac OS 9";
"X_KIND" = "Mac OS X";
"XSERVER_KIND" = "Mac OS X Server";
"UNTITLED_NAME" = "Sin título";


/* error messages */
"SAVE_ERROR_TITLE" = "El disco seleccionado no puede usarse como disco de arranque.";
"SAVE_ERROR_MSG" = "Discos de Arranque no ha podido reunir suficiente información acerca del disco seleccionado.";
"TDM_ERROR_TITLE" =  "No puede arrancar el ordenador en modo de disco de destino.";
"TDM_ERROR_MSG" =  "Discos de Arranque no ha podido ajustar el sistema correctamente.";



/* product names */
"Mac OS X" = "Mac OS X";
"Windows" = "Windows";
"Foreign OS" = "SO extranjero";


